"1 246 1 4206624772 ,"
"input_1 4 1 224 224 3 0 ,"
" functional_1/add/add:0 functional_1/add_1/add:0 functional_1/add_2/add:0 functional_1/add_3/add:0 functional_1/add_4/add:0 functional_1/add_5/add:0 functional_1/add_6/add:0 functional_1/add_7/add:0 functional_1/add_8/add:0 functional_1/batch_normalization/FusedBatchNormV3:0 functional_1/batch_normalization_1/FusedBatchNormV3:0 functional_1/batch_normalization_10/FusedBatchNormV3:0 functional_1/batch_normalization_11/FusedBatchNormV3:0 functional_1/batch_normalization_12/FusedBatchNormV3:0 functional_1/batch_normalization_13/FusedBatchNormV3:0 functional_1/batch_normalization_14/FusedBatchNormV3:0 functional_1/batch_normalization_15/FusedBatchNormV3:0 functional_1/batch_normalization_16/FusedBatchNormV3:0 functional_1/batch_normalization_17/FusedBatchNormV3:0 functional_1/batch_normalization_18/FusedBatchNormV3:0 functional_1/batch_normalization_19/FusedBatchNormV3:0 functional_1/batch_normalization_2/FusedBatchNormV3:0 functional_1/batch_normalization_20/FusedBatchNormV3:0 functional_1/batch_normalization_21/FusedBatchNormV3:0 functional_1/batch_normalization_22/FusedBatchNormV3:0 functional_1/batch_normalization_23/FusedBatchNormV3:0 functional_1/batch_normalization_24/FusedBatchNormV3:0 functional_1/batch_normalization_25/FusedBatchNormV3:0 functional_1/batch_normalization_26/FusedBatchNormV3:0 functional_1/batch_normalization_27/FusedBatchNormV3:0 functional_1/batch_normalization_28/FusedBatchNormV3:0 functional_1/batch_normalization_29/FusedBatchNormV3:0 functional_1/batch_normalization_3/FusedBatchNormV3:0 functional_1/batch_normalization_30/FusedBatchNormV3:0 functional_1/batch_normalization_31/FusedBatchNormV3:0 functional_1/batch_normalization_32/FusedBatchNormV3:0 functional_1/batch_normalization_33/FusedBatchNormV3:0 functional_1/batch_normalization_34/FusedBatchNormV3:0 functional_1/batch_normalization_35/FusedBatchNormV3:0 functional_1/batch_normalization_36/FusedBatchNormV3:0 functional_1/batch_normalization_37/FusedBatchNormV3:0 functional_1/batch_normalization_38/FusedBatchNormV3:0 functional_1/batch_normalization_39/FusedBatchNormV3:0 functional_1/batch_normalization_4/FusedBatchNormV3:0 functional_1/batch_normalization_40/FusedBatchNormV3:0 functional_1/batch_normalization_41/FusedBatchNormV3:0 functional_1/batch_normalization_42/FusedBatchNormV3:0 functional_1/batch_normalization_43/FusedBatchNormV3:0 functional_1/batch_normalization_44/FusedBatchNormV3:0 functional_1/batch_normalization_45/FusedBatchNormV3:0 functional_1/batch_normalization_46/FusedBatchNormV3:0 functional_1/batch_normalization_47/FusedBatchNormV3:0 functional_1/batch_normalization_48/FusedBatchNormV3:0 functional_1/batch_normalization_5/FusedBatchNormV3:0 functional_1/batch_normalization_6/FusedBatchNormV3:0 functional_1/batch_normalization_7/FusedBatchNormV3:0 functional_1/batch_normalization_8/FusedBatchNormV3:0 functional_1/batch_normalization_9/FusedBatchNormV3:0 functional_1/conv2d/Conv2D__10:0 functional_1/conv2d_1/BiasAdd:0 functional_1/conv2d_10/BiasAdd:0 functional_1/conv2d_13/BiasAdd:0 functional_1/conv2d_14/BiasAdd:0 functional_1/conv2d_17/BiasAdd:0 functional_1/conv2d_18/BiasAdd:0 functional_1/conv2d_2/BiasAdd:0 functional_1/conv2d_21/BiasAdd:0 functional_1/conv2d_22/BiasAdd:0 functional_1/conv2d_25/BiasAdd:0 functional_1/conv2d_26/BiasAdd:0 functional_1/conv2d_29/BiasAdd:0 functional_1/conv2d_30/BiasAdd:0 functional_1/conv2d_33/BiasAdd:0 functional_1/conv2d_34/BiasAdd:0 functional_1/conv2d_37/BiasAdd:0 functional_1/conv2d_38/BiasAdd:0 functional_1/conv2d_41/BiasAdd:0 functional_1/conv2d_42/BiasAdd:0 functional_1/conv2d_45/BiasAdd:0 functional_1/conv2d_46/BiasAdd:0 functional_1/conv2d_49/BiasAdd:0 functional_1/conv2d_5/BiasAdd:0 functional_1/conv2d_50/BiasAdd:0 functional_1/conv2d_53/BiasAdd:0 functional_1/conv2d_54/BiasAdd:0 functional_1/conv2d_57/BiasAdd:0 functional_1/conv2d_58/BiasAdd:0 functional_1/conv2d_6/BiasAdd:0 functional_1/conv2d_61/BiasAdd:0 functional_1/conv2d_62/BiasAdd:0 functional_1/conv2d_9/BiasAdd:0 functional_1/global_average_pooling2d/Mean:0 functional_1/global_average_pooling2d/Mean_Squeeze__890:0 functional_1/lambda/Mean:0 functional_1/lambda_1/Mean:0 functional_1/lambda_10/Mean:0 functional_1/lambda_11/Mean:0 functional_1/lambda_12/Mean:0 functional_1/lambda_13/Mean:0 functional_1/lambda_14/Mean:0 functional_1/lambda_15/Mean:0 functional_1/lambda_2/Mean:0 functional_1/lambda_3/Mean:0 functional_1/lambda_4/Mean:0 functional_1/lambda_5/Mean:0 functional_1/lambda_6/Mean:0 functional_1/lambda_7/Mean:0 functional_1/lambda_8/Mean:0 functional_1/lambda_9/Mean:0 functional_1/multiply/mul:0 functional_1/multiply_1/mul:0 functional_1/multiply_10/mul:0 functional_1/multiply_11/mul:0 functional_1/multiply_12/mul:0 functional_1/multiply_13/mul:0 functional_1/multiply_14/mul:0 functional_1/multiply_15/mul:0 functional_1/multiply_2/mul:0 functional_1/multiply_3/mul:0 functional_1/multiply_4/mul:0 functional_1/multiply_5/mul:0 functional_1/multiply_6/mul:0 functional_1/multiply_7/mul:0 functional_1/multiply_8/mul:0 functional_1/multiply_9/mul:0 functional_1/pitch_new/MatMul:0 functional_1/roll_new/MatMul:0 functional_1/tf_op_layer_Mul/Mul:0 functional_1/tf_op_layer_Mul_1/Mul_1:0 functional_1/tf_op_layer_Mul_10/Mul_10:0 functional_1/tf_op_layer_Mul_11/Mul_11:0 functional_1/tf_op_layer_Mul_12/Mul_12:0 functional_1/tf_op_layer_Mul_13/Mul_13:0 functional_1/tf_op_layer_Mul_14/Mul_14:0 functional_1/tf_op_layer_Mul_15/Mul_15:0 functional_1/tf_op_layer_Mul_16/Mul_16:0 functional_1/tf_op_layer_Mul_17/Mul_17:0 functional_1/tf_op_layer_Mul_18/Mul_18:0 functional_1/tf_op_layer_Mul_19/Mul_19:0 functional_1/tf_op_layer_Mul_2/Mul_2:0 functional_1/tf_op_layer_Mul_20/Mul_20:0 functional_1/tf_op_layer_Mul_21/Mul_21:0 functional_1/tf_op_layer_Mul_22/Mul_22:0 functional_1/tf_op_layer_Mul_23/Mul_23:0 functional_1/tf_op_layer_Mul_24/Mul_24:0 functional_1/tf_op_layer_Mul_25/Mul_25:0 functional_1/tf_op_layer_Mul_26/Mul_26:0 functional_1/tf_op_layer_Mul_27/Mul_27:0 functional_1/tf_op_layer_Mul_28/Mul_28:0 functional_1/tf_op_layer_Mul_29/Mul_29:0 functional_1/tf_op_layer_Mul_3/Mul_3:0 functional_1/tf_op_layer_Mul_30/Mul_30:0 functional_1/tf_op_layer_Mul_31/Mul_31:0 functional_1/tf_op_layer_Mul_32/Mul_32:0 functional_1/tf_op_layer_Mul_33/Mul_33:0 functional_1/tf_op_layer_Mul_34/Mul_34:0 functional_1/tf_op_layer_Mul_35/Mul_35:0 functional_1/tf_op_layer_Mul_36/Mul_36:0 functional_1/tf_op_layer_Mul_37/Mul_37:0 functional_1/tf_op_layer_Mul_38/Mul_38:0 functional_1/tf_op_layer_Mul_39/Mul_39:0 functional_1/tf_op_layer_Mul_4/Mul_4:0 functional_1/tf_op_layer_Mul_40/Mul_40:0 functional_1/tf_op_layer_Mul_41/Mul_41:0 functional_1/tf_op_layer_Mul_42/Mul_42:0 functional_1/tf_op_layer_Mul_43/Mul_43:0 functional_1/tf_op_layer_Mul_44/Mul_44:0 functional_1/tf_op_layer_Mul_45/Mul_45:0 functional_1/tf_op_layer_Mul_46/Mul_46:0 functional_1/tf_op_layer_Mul_47/Mul_47:0 functional_1/tf_op_layer_Mul_48/Mul_48:0 functional_1/tf_op_layer_Mul_5/Mul_5:0 functional_1/tf_op_layer_Mul_6/Mul_6:0 functional_1/tf_op_layer_Mul_7/Mul_7:0 functional_1/tf_op_layer_Mul_8/Mul_8:0 functional_1/tf_op_layer_Mul_9/Mul_9:0 functional_1/tf_op_layer_Sigmoid/Sigmoid:0 functional_1/tf_op_layer_Sigmoid_1/Sigmoid_1:0 functional_1/tf_op_layer_Sigmoid_10/Sigmoid_10:0 functional_1/tf_op_layer_Sigmoid_11/Sigmoid_11:0 functional_1/tf_op_layer_Sigmoid_12/Sigmoid_12:0 functional_1/tf_op_layer_Sigmoid_13/Sigmoid_13:0 functional_1/tf_op_layer_Sigmoid_14/Sigmoid_14:0 functional_1/tf_op_layer_Sigmoid_15/Sigmoid_15:0 functional_1/tf_op_layer_Sigmoid_16/Sigmoid_16:0 functional_1/tf_op_layer_Sigmoid_17/Sigmoid_17:0 functional_1/tf_op_layer_Sigmoid_18/Sigmoid_18:0 functional_1/tf_op_layer_Sigmoid_19/Sigmoid_19:0 functional_1/tf_op_layer_Sigmoid_2/Sigmoid_2:0 functional_1/tf_op_layer_Sigmoid_20/Sigmoid_20:0 functional_1/tf_op_layer_Sigmoid_21/Sigmoid_21:0 functional_1/tf_op_layer_Sigmoid_22/Sigmoid_22:0 functional_1/tf_op_layer_Sigmoid_23/Sigmoid_23:0 functional_1/tf_op_layer_Sigmoid_24/Sigmoid_24:0 functional_1/tf_op_layer_Sigmoid_25/Sigmoid_25:0 functional_1/tf_op_layer_Sigmoid_26/Sigmoid_26:0 functional_1/tf_op_layer_Sigmoid_27/Sigmoid_27:0 functional_1/tf_op_layer_Sigmoid_28/Sigmoid_28:0 functional_1/tf_op_layer_Sigmoid_29/Sigmoid_29:0 functional_1/tf_op_layer_Sigmoid_3/Sigmoid_3:0 functional_1/tf_op_layer_Sigmoid_30/Sigmoid_30:0 functional_1/tf_op_layer_Sigmoid_31/Sigmoid_31:0 functional_1/tf_op_layer_Sigmoid_32/Sigmoid_32:0 functional_1/tf_op_layer_Sigmoid_33/Sigmoid_33:0 functional_1/tf_op_layer_Sigmoid_34/Sigmoid_34:0 functional_1/tf_op_layer_Sigmoid_35/Sigmoid_35:0 functional_1/tf_op_layer_Sigmoid_36/Sigmoid_36:0 functional_1/tf_op_layer_Sigmoid_37/Sigmoid_37:0 functional_1/tf_op_layer_Sigmoid_38/Sigmoid_38:0 functional_1/tf_op_layer_Sigmoid_39/Sigmoid_39:0 functional_1/tf_op_layer_Sigmoid_4/Sigmoid_4:0 functional_1/tf_op_layer_Sigmoid_40/Sigmoid_40:0 functional_1/tf_op_layer_Sigmoid_41/Sigmoid_41:0 functional_1/tf_op_layer_Sigmoid_42/Sigmoid_42:0 functional_1/tf_op_layer_Sigmoid_43/Sigmoid_43:0 functional_1/tf_op_layer_Sigmoid_44/Sigmoid_44:0 functional_1/tf_op_layer_Sigmoid_45/Sigmoid_45:0 functional_1/tf_op_layer_Sigmoid_46/Sigmoid_46:0 functional_1/tf_op_layer_Sigmoid_47/Sigmoid_47:0 functional_1/tf_op_layer_Sigmoid_48/Sigmoid_48:0 functional_1/tf_op_layer_Sigmoid_49/Sigmoid_49:0 functional_1/tf_op_layer_Sigmoid_5/Sigmoid_5:0 functional_1/tf_op_layer_Sigmoid_50/Sigmoid_50:0 functional_1/tf_op_layer_Sigmoid_51/Sigmoid_51:0 functional_1/tf_op_layer_Sigmoid_52/Sigmoid_52:0 functional_1/tf_op_layer_Sigmoid_53/Sigmoid_53:0 functional_1/tf_op_layer_Sigmoid_54/Sigmoid_54:0 functional_1/tf_op_layer_Sigmoid_55/Sigmoid_55:0 functional_1/tf_op_layer_Sigmoid_56/Sigmoid_56:0 functional_1/tf_op_layer_Sigmoid_57/Sigmoid_57:0 functional_1/tf_op_layer_Sigmoid_58/Sigmoid_58:0 functional_1/tf_op_layer_Sigmoid_59/Sigmoid_59:0 functional_1/tf_op_layer_Sigmoid_6/Sigmoid_6:0 functional_1/tf_op_layer_Sigmoid_60/Sigmoid_60:0 functional_1/tf_op_layer_Sigmoid_61/Sigmoid_61:0 functional_1/tf_op_layer_Sigmoid_62/Sigmoid_62:0 functional_1/tf_op_layer_Sigmoid_63/Sigmoid_63:0 functional_1/tf_op_layer_Sigmoid_64/Sigmoid_64:0 functional_1/tf_op_layer_Sigmoid_7/Sigmoid_7:0 functional_1/tf_op_layer_Sigmoid_8/Sigmoid_8:0 functional_1/tf_op_layer_Sigmoid_9/Sigmoid_9:0 functional_1/yaw_new/MatMul:0 input_1 pitch_new roll_new yaw_new ,"
"pitch_new roll_new yaw_new ,"
" 245 ,"
"Permute functional_1/conv2d/Conv2D__10 1 1 input_1 functional_1/conv2d/Conv2D__10:0 4 0 3 1 2 ,"
"Convolution functional_1/conv2d/Conv2D 1 1 functional_1/conv2d/Conv2D__10:0 functional_1/batch_normalization/FusedBatchNormV3:0 1 3 32 3 3 2 2 0 0 1 0 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid/Sigmoid 1 1 functional_1/batch_normalization/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid/Sigmoid:0 ,"
"Mul functional_1/tf_op_layer_Mul/Mul 2 1 functional_1/batch_normalization/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid/Sigmoid:0 functional_1/tf_op_layer_Mul/Mul:0 -1 ,"
"Convolution functional_1/depthwise_conv2d/depthwise 1 1 functional_1/tf_op_layer_Mul/Mul:0 functional_1/batch_normalization_1/FusedBatchNormV3:0 32 1 32 3 3 1 1 1 1 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_1/Sigmoid_1 1 1 functional_1/batch_normalization_1/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_1/Sigmoid_1:0 ,"
"Mul functional_1/tf_op_layer_Mul_1/Mul_1 2 1 functional_1/batch_normalization_1/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_1/Sigmoid_1:0 functional_1/tf_op_layer_Mul_1/Mul_1:0 -1 ,"
"Pooling functional_1/lambda/Mean 1 1 functional_1/tf_op_layer_Mul_1/Mul_1:0 functional_1/lambda/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_1/BiasAdd 1 1 functional_1/lambda/Mean:0 functional_1/conv2d_1/BiasAdd:0 1 32 8 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_2/Sigmoid_2 1 1 functional_1/conv2d_1/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_2/Sigmoid_2:0 ,"
"Mul functional_1/tf_op_layer_Mul_2/Mul_2 2 1 functional_1/conv2d_1/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_2/Sigmoid_2:0 functional_1/tf_op_layer_Mul_2/Mul_2:0 -1 ,"
"Convolution functional_1/conv2d_2/BiasAdd 1 1 functional_1/tf_op_layer_Mul_2/Mul_2:0 functional_1/conv2d_2/BiasAdd:0 1 8 32 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_3/Sigmoid_3 1 1 functional_1/conv2d_2/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_3/Sigmoid_3:0 ,"
"Mul functional_1/multiply/mul 2 1 functional_1/tf_op_layer_Sigmoid_3/Sigmoid_3:0 functional_1/tf_op_layer_Mul_1/Mul_1:0 functional_1/multiply/mul:0 -1 ,"
"Convolution functional_1/conv2d_3/Conv2D 1 1 functional_1/multiply/mul:0 functional_1/batch_normalization_2/FusedBatchNormV3:0 1 32 16 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Convolution functional_1/conv2d_4/Conv2D 1 1 functional_1/batch_normalization_2/FusedBatchNormV3:0 functional_1/batch_normalization_3/FusedBatchNormV3:0 1 16 96 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_4/Sigmoid_4 1 1 functional_1/batch_normalization_3/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_4/Sigmoid_4:0 ,"
"Mul functional_1/tf_op_layer_Mul_3/Mul_3 2 1 functional_1/batch_normalization_3/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_4/Sigmoid_4:0 functional_1/tf_op_layer_Mul_3/Mul_3:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_1/depthwise 1 1 functional_1/tf_op_layer_Mul_3/Mul_3:0 functional_1/batch_normalization_4/FusedBatchNormV3:0 96 1 96 3 3 2 2 0 0 1 0 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_5/Sigmoid_5 1 1 functional_1/batch_normalization_4/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_5/Sigmoid_5:0 ,"
"Mul functional_1/tf_op_layer_Mul_4/Mul_4 2 1 functional_1/batch_normalization_4/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_5/Sigmoid_5:0 functional_1/tf_op_layer_Mul_4/Mul_4:0 -1 ,"
"Pooling functional_1/lambda_1/Mean 1 1 functional_1/tf_op_layer_Mul_4/Mul_4:0 functional_1/lambda_1/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_5/BiasAdd 1 1 functional_1/lambda_1/Mean:0 functional_1/conv2d_5/BiasAdd:0 1 96 4 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_6/Sigmoid_6 1 1 functional_1/conv2d_5/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_6/Sigmoid_6:0 ,"
"Mul functional_1/tf_op_layer_Mul_5/Mul_5 2 1 functional_1/conv2d_5/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_6/Sigmoid_6:0 functional_1/tf_op_layer_Mul_5/Mul_5:0 -1 ,"
"Convolution functional_1/conv2d_6/BiasAdd 1 1 functional_1/tf_op_layer_Mul_5/Mul_5:0 functional_1/conv2d_6/BiasAdd:0 1 4 96 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_7/Sigmoid_7 1 1 functional_1/conv2d_6/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_7/Sigmoid_7:0 ,"
"Mul functional_1/multiply_1/mul 2 1 functional_1/tf_op_layer_Sigmoid_7/Sigmoid_7:0 functional_1/tf_op_layer_Mul_4/Mul_4:0 functional_1/multiply_1/mul:0 -1 ,"
"Convolution functional_1/conv2d_7/Conv2D 1 1 functional_1/multiply_1/mul:0 functional_1/batch_normalization_5/FusedBatchNormV3:0 1 96 24 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Convolution functional_1/conv2d_8/Conv2D 1 1 functional_1/batch_normalization_5/FusedBatchNormV3:0 functional_1/batch_normalization_6/FusedBatchNormV3:0 1 24 144 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_8/Sigmoid_8 1 1 functional_1/batch_normalization_6/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_8/Sigmoid_8:0 ,"
"Mul functional_1/tf_op_layer_Mul_6/Mul_6 2 1 functional_1/batch_normalization_6/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_8/Sigmoid_8:0 functional_1/tf_op_layer_Mul_6/Mul_6:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_2/depthwise 1 1 functional_1/tf_op_layer_Mul_6/Mul_6:0 functional_1/batch_normalization_7/FusedBatchNormV3:0 144 1 144 3 3 1 1 1 1 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_9/Sigmoid_9 1 1 functional_1/batch_normalization_7/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_9/Sigmoid_9:0 ,"
"Mul functional_1/tf_op_layer_Mul_7/Mul_7 2 1 functional_1/batch_normalization_7/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_9/Sigmoid_9:0 functional_1/tf_op_layer_Mul_7/Mul_7:0 -1 ,"
"Pooling functional_1/lambda_2/Mean 1 1 functional_1/tf_op_layer_Mul_7/Mul_7:0 functional_1/lambda_2/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_9/BiasAdd 1 1 functional_1/lambda_2/Mean:0 functional_1/conv2d_9/BiasAdd:0 1 144 6 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_10/Sigmoid_10 1 1 functional_1/conv2d_9/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_10/Sigmoid_10:0 ,"
"Mul functional_1/tf_op_layer_Mul_8/Mul_8 2 1 functional_1/conv2d_9/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_10/Sigmoid_10:0 functional_1/tf_op_layer_Mul_8/Mul_8:0 -1 ,"
"Convolution functional_1/conv2d_10/BiasAdd 1 1 functional_1/tf_op_layer_Mul_8/Mul_8:0 functional_1/conv2d_10/BiasAdd:0 1 6 144 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_11/Sigmoid_11 1 1 functional_1/conv2d_10/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_11/Sigmoid_11:0 ,"
"Mul functional_1/multiply_2/mul 2 1 functional_1/tf_op_layer_Sigmoid_11/Sigmoid_11:0 functional_1/tf_op_layer_Mul_7/Mul_7:0 functional_1/multiply_2/mul:0 -1 ,"
"Convolution functional_1/conv2d_11/Conv2D 1 1 functional_1/multiply_2/mul:0 functional_1/batch_normalization_8/FusedBatchNormV3:0 1 144 24 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Add functional_1/add/add 2 1 functional_1/batch_normalization_8/FusedBatchNormV3:0 functional_1/batch_normalization_5/FusedBatchNormV3:0 functional_1/add/add:0 -1 ,"
"Convolution functional_1/conv2d_12/Conv2D 1 1 functional_1/add/add:0 functional_1/batch_normalization_9/FusedBatchNormV3:0 1 24 144 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_12/Sigmoid_12 1 1 functional_1/batch_normalization_9/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_12/Sigmoid_12:0 ,"
"Mul functional_1/tf_op_layer_Mul_9/Mul_9 2 1 functional_1/batch_normalization_9/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_12/Sigmoid_12:0 functional_1/tf_op_layer_Mul_9/Mul_9:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_3/depthwise 1 1 functional_1/tf_op_layer_Mul_9/Mul_9:0 functional_1/batch_normalization_10/FusedBatchNormV3:0 144 1 144 5 5 2 2 1 1 1 0 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_13/Sigmoid_13 1 1 functional_1/batch_normalization_10/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_13/Sigmoid_13:0 ,"
"Mul functional_1/tf_op_layer_Mul_10/Mul_10 2 1 functional_1/batch_normalization_10/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_13/Sigmoid_13:0 functional_1/tf_op_layer_Mul_10/Mul_10:0 -1 ,"
"Pooling functional_1/lambda_3/Mean 1 1 functional_1/tf_op_layer_Mul_10/Mul_10:0 functional_1/lambda_3/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_13/BiasAdd 1 1 functional_1/lambda_3/Mean:0 functional_1/conv2d_13/BiasAdd:0 1 144 6 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_14/Sigmoid_14 1 1 functional_1/conv2d_13/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_14/Sigmoid_14:0 ,"
"Mul functional_1/tf_op_layer_Mul_11/Mul_11 2 1 functional_1/conv2d_13/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_14/Sigmoid_14:0 functional_1/tf_op_layer_Mul_11/Mul_11:0 -1 ,"
"Convolution functional_1/conv2d_14/BiasAdd 1 1 functional_1/tf_op_layer_Mul_11/Mul_11:0 functional_1/conv2d_14/BiasAdd:0 1 6 144 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_15/Sigmoid_15 1 1 functional_1/conv2d_14/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_15/Sigmoid_15:0 ,"
"Mul functional_1/multiply_3/mul 2 1 functional_1/tf_op_layer_Sigmoid_15/Sigmoid_15:0 functional_1/tf_op_layer_Mul_10/Mul_10:0 functional_1/multiply_3/mul:0 -1 ,"
"Convolution functional_1/conv2d_15/Conv2D 1 1 functional_1/multiply_3/mul:0 functional_1/batch_normalization_11/FusedBatchNormV3:0 1 144 40 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Convolution functional_1/conv2d_16/Conv2D 1 1 functional_1/batch_normalization_11/FusedBatchNormV3:0 functional_1/batch_normalization_12/FusedBatchNormV3:0 1 40 240 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_16/Sigmoid_16 1 1 functional_1/batch_normalization_12/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_16/Sigmoid_16:0 ,"
"Mul functional_1/tf_op_layer_Mul_12/Mul_12 2 1 functional_1/batch_normalization_12/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_16/Sigmoid_16:0 functional_1/tf_op_layer_Mul_12/Mul_12:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_4/depthwise 1 1 functional_1/tf_op_layer_Mul_12/Mul_12:0 functional_1/batch_normalization_13/FusedBatchNormV3:0 240 1 240 5 5 1 1 2 2 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_17/Sigmoid_17 1 1 functional_1/batch_normalization_13/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_17/Sigmoid_17:0 ,"
"Mul functional_1/tf_op_layer_Mul_13/Mul_13 2 1 functional_1/batch_normalization_13/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_17/Sigmoid_17:0 functional_1/tf_op_layer_Mul_13/Mul_13:0 -1 ,"
"Pooling functional_1/lambda_4/Mean 1 1 functional_1/tf_op_layer_Mul_13/Mul_13:0 functional_1/lambda_4/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_17/BiasAdd 1 1 functional_1/lambda_4/Mean:0 functional_1/conv2d_17/BiasAdd:0 1 240 10 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_18/Sigmoid_18 1 1 functional_1/conv2d_17/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_18/Sigmoid_18:0 ,"
"Mul functional_1/tf_op_layer_Mul_14/Mul_14 2 1 functional_1/conv2d_17/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_18/Sigmoid_18:0 functional_1/tf_op_layer_Mul_14/Mul_14:0 -1 ,"
"Convolution functional_1/conv2d_18/BiasAdd 1 1 functional_1/tf_op_layer_Mul_14/Mul_14:0 functional_1/conv2d_18/BiasAdd:0 1 10 240 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_19/Sigmoid_19 1 1 functional_1/conv2d_18/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_19/Sigmoid_19:0 ,"
"Mul functional_1/multiply_4/mul 2 1 functional_1/tf_op_layer_Sigmoid_19/Sigmoid_19:0 functional_1/tf_op_layer_Mul_13/Mul_13:0 functional_1/multiply_4/mul:0 -1 ,"
"Convolution functional_1/conv2d_19/Conv2D 1 1 functional_1/multiply_4/mul:0 functional_1/batch_normalization_14/FusedBatchNormV3:0 1 240 40 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Add functional_1/add_1/add 2 1 functional_1/batch_normalization_14/FusedBatchNormV3:0 functional_1/batch_normalization_11/FusedBatchNormV3:0 functional_1/add_1/add:0 -1 ,"
"Convolution functional_1/conv2d_20/Conv2D 1 1 functional_1/add_1/add:0 functional_1/batch_normalization_15/FusedBatchNormV3:0 1 40 240 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_20/Sigmoid_20 1 1 functional_1/batch_normalization_15/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_20/Sigmoid_20:0 ,"
"Mul functional_1/tf_op_layer_Mul_15/Mul_15 2 1 functional_1/batch_normalization_15/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_20/Sigmoid_20:0 functional_1/tf_op_layer_Mul_15/Mul_15:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_5/depthwise 1 1 functional_1/tf_op_layer_Mul_15/Mul_15:0 functional_1/batch_normalization_16/FusedBatchNormV3:0 240 1 240 3 3 2 2 0 0 1 0 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_21/Sigmoid_21 1 1 functional_1/batch_normalization_16/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_21/Sigmoid_21:0 ,"
"Mul functional_1/tf_op_layer_Mul_16/Mul_16 2 1 functional_1/batch_normalization_16/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_21/Sigmoid_21:0 functional_1/tf_op_layer_Mul_16/Mul_16:0 -1 ,"
"Pooling functional_1/lambda_5/Mean 1 1 functional_1/tf_op_layer_Mul_16/Mul_16:0 functional_1/lambda_5/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_21/BiasAdd 1 1 functional_1/lambda_5/Mean:0 functional_1/conv2d_21/BiasAdd:0 1 240 10 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_22/Sigmoid_22 1 1 functional_1/conv2d_21/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_22/Sigmoid_22:0 ,"
"Mul functional_1/tf_op_layer_Mul_17/Mul_17 2 1 functional_1/conv2d_21/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_22/Sigmoid_22:0 functional_1/tf_op_layer_Mul_17/Mul_17:0 -1 ,"
"Convolution functional_1/conv2d_22/BiasAdd 1 1 functional_1/tf_op_layer_Mul_17/Mul_17:0 functional_1/conv2d_22/BiasAdd:0 1 10 240 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_23/Sigmoid_23 1 1 functional_1/conv2d_22/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_23/Sigmoid_23:0 ,"
"Mul functional_1/multiply_5/mul 2 1 functional_1/tf_op_layer_Sigmoid_23/Sigmoid_23:0 functional_1/tf_op_layer_Mul_16/Mul_16:0 functional_1/multiply_5/mul:0 -1 ,"
"Convolution functional_1/conv2d_23/Conv2D 1 1 functional_1/multiply_5/mul:0 functional_1/batch_normalization_17/FusedBatchNormV3:0 1 240 80 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Convolution functional_1/conv2d_24/Conv2D 1 1 functional_1/batch_normalization_17/FusedBatchNormV3:0 functional_1/batch_normalization_18/FusedBatchNormV3:0 1 80 480 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_24/Sigmoid_24 1 1 functional_1/batch_normalization_18/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_24/Sigmoid_24:0 ,"
"Mul functional_1/tf_op_layer_Mul_18/Mul_18 2 1 functional_1/batch_normalization_18/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_24/Sigmoid_24:0 functional_1/tf_op_layer_Mul_18/Mul_18:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_6/depthwise 1 1 functional_1/tf_op_layer_Mul_18/Mul_18:0 functional_1/batch_normalization_19/FusedBatchNormV3:0 480 1 480 3 3 1 1 1 1 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_25/Sigmoid_25 1 1 functional_1/batch_normalization_19/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_25/Sigmoid_25:0 ,"
"Mul functional_1/tf_op_layer_Mul_19/Mul_19 2 1 functional_1/batch_normalization_19/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_25/Sigmoid_25:0 functional_1/tf_op_layer_Mul_19/Mul_19:0 -1 ,"
"Pooling functional_1/lambda_6/Mean 1 1 functional_1/tf_op_layer_Mul_19/Mul_19:0 functional_1/lambda_6/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_25/BiasAdd 1 1 functional_1/lambda_6/Mean:0 functional_1/conv2d_25/BiasAdd:0 1 480 20 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_26/Sigmoid_26 1 1 functional_1/conv2d_25/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_26/Sigmoid_26:0 ,"
"Mul functional_1/tf_op_layer_Mul_20/Mul_20 2 1 functional_1/conv2d_25/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_26/Sigmoid_26:0 functional_1/tf_op_layer_Mul_20/Mul_20:0 -1 ,"
"Convolution functional_1/conv2d_26/BiasAdd 1 1 functional_1/tf_op_layer_Mul_20/Mul_20:0 functional_1/conv2d_26/BiasAdd:0 1 20 480 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_27/Sigmoid_27 1 1 functional_1/conv2d_26/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_27/Sigmoid_27:0 ,"
"Mul functional_1/multiply_6/mul 2 1 functional_1/tf_op_layer_Sigmoid_27/Sigmoid_27:0 functional_1/tf_op_layer_Mul_19/Mul_19:0 functional_1/multiply_6/mul:0 -1 ,"
"Convolution functional_1/conv2d_27/Conv2D 1 1 functional_1/multiply_6/mul:0 functional_1/batch_normalization_20/FusedBatchNormV3:0 1 480 80 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Add functional_1/add_2/add 2 1 functional_1/batch_normalization_20/FusedBatchNormV3:0 functional_1/batch_normalization_17/FusedBatchNormV3:0 functional_1/add_2/add:0 -1 ,"
"Convolution functional_1/conv2d_28/Conv2D 1 1 functional_1/add_2/add:0 functional_1/batch_normalization_21/FusedBatchNormV3:0 1 80 480 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_28/Sigmoid_28 1 1 functional_1/batch_normalization_21/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_28/Sigmoid_28:0 ,"
"Mul functional_1/tf_op_layer_Mul_21/Mul_21 2 1 functional_1/batch_normalization_21/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_28/Sigmoid_28:0 functional_1/tf_op_layer_Mul_21/Mul_21:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_7/depthwise 1 1 functional_1/tf_op_layer_Mul_21/Mul_21:0 functional_1/batch_normalization_22/FusedBatchNormV3:0 480 1 480 3 3 1 1 1 1 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_29/Sigmoid_29 1 1 functional_1/batch_normalization_22/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_29/Sigmoid_29:0 ,"
"Mul functional_1/tf_op_layer_Mul_22/Mul_22 2 1 functional_1/batch_normalization_22/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_29/Sigmoid_29:0 functional_1/tf_op_layer_Mul_22/Mul_22:0 -1 ,"
"Pooling functional_1/lambda_7/Mean 1 1 functional_1/tf_op_layer_Mul_22/Mul_22:0 functional_1/lambda_7/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_29/BiasAdd 1 1 functional_1/lambda_7/Mean:0 functional_1/conv2d_29/BiasAdd:0 1 480 20 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_30/Sigmoid_30 1 1 functional_1/conv2d_29/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_30/Sigmoid_30:0 ,"
"Mul functional_1/tf_op_layer_Mul_23/Mul_23 2 1 functional_1/conv2d_29/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_30/Sigmoid_30:0 functional_1/tf_op_layer_Mul_23/Mul_23:0 -1 ,"
"Convolution functional_1/conv2d_30/BiasAdd 1 1 functional_1/tf_op_layer_Mul_23/Mul_23:0 functional_1/conv2d_30/BiasAdd:0 1 20 480 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_31/Sigmoid_31 1 1 functional_1/conv2d_30/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_31/Sigmoid_31:0 ,"
"Mul functional_1/multiply_7/mul 2 1 functional_1/tf_op_layer_Sigmoid_31/Sigmoid_31:0 functional_1/tf_op_layer_Mul_22/Mul_22:0 functional_1/multiply_7/mul:0 -1 ,"
"Convolution functional_1/conv2d_31/Conv2D 1 1 functional_1/multiply_7/mul:0 functional_1/batch_normalization_23/FusedBatchNormV3:0 1 480 80 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Add functional_1/add_3/add 2 1 functional_1/batch_normalization_23/FusedBatchNormV3:0 functional_1/add_2/add:0 functional_1/add_3/add:0 -1 ,"
"Convolution functional_1/conv2d_32/Conv2D 1 1 functional_1/add_3/add:0 functional_1/batch_normalization_24/FusedBatchNormV3:0 1 80 480 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_32/Sigmoid_32 1 1 functional_1/batch_normalization_24/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_32/Sigmoid_32:0 ,"
"Mul functional_1/tf_op_layer_Mul_24/Mul_24 2 1 functional_1/batch_normalization_24/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_32/Sigmoid_32:0 functional_1/tf_op_layer_Mul_24/Mul_24:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_8/depthwise 1 1 functional_1/tf_op_layer_Mul_24/Mul_24:0 functional_1/batch_normalization_25/FusedBatchNormV3:0 480 1 480 5 5 1 1 2 2 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_33/Sigmoid_33 1 1 functional_1/batch_normalization_25/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_33/Sigmoid_33:0 ,"
"Mul functional_1/tf_op_layer_Mul_25/Mul_25 2 1 functional_1/batch_normalization_25/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_33/Sigmoid_33:0 functional_1/tf_op_layer_Mul_25/Mul_25:0 -1 ,"
"Pooling functional_1/lambda_8/Mean 1 1 functional_1/tf_op_layer_Mul_25/Mul_25:0 functional_1/lambda_8/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_33/BiasAdd 1 1 functional_1/lambda_8/Mean:0 functional_1/conv2d_33/BiasAdd:0 1 480 20 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_34/Sigmoid_34 1 1 functional_1/conv2d_33/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_34/Sigmoid_34:0 ,"
"Mul functional_1/tf_op_layer_Mul_26/Mul_26 2 1 functional_1/conv2d_33/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_34/Sigmoid_34:0 functional_1/tf_op_layer_Mul_26/Mul_26:0 -1 ,"
"Convolution functional_1/conv2d_34/BiasAdd 1 1 functional_1/tf_op_layer_Mul_26/Mul_26:0 functional_1/conv2d_34/BiasAdd:0 1 20 480 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_35/Sigmoid_35 1 1 functional_1/conv2d_34/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_35/Sigmoid_35:0 ,"
"Mul functional_1/multiply_8/mul 2 1 functional_1/tf_op_layer_Sigmoid_35/Sigmoid_35:0 functional_1/tf_op_layer_Mul_25/Mul_25:0 functional_1/multiply_8/mul:0 -1 ,"
"Convolution functional_1/conv2d_35/Conv2D 1 1 functional_1/multiply_8/mul:0 functional_1/batch_normalization_26/FusedBatchNormV3:0 1 480 112 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Convolution functional_1/conv2d_36/Conv2D 1 1 functional_1/batch_normalization_26/FusedBatchNormV3:0 functional_1/batch_normalization_27/FusedBatchNormV3:0 1 112 672 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_36/Sigmoid_36 1 1 functional_1/batch_normalization_27/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_36/Sigmoid_36:0 ,"
"Mul functional_1/tf_op_layer_Mul_27/Mul_27 2 1 functional_1/batch_normalization_27/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_36/Sigmoid_36:0 functional_1/tf_op_layer_Mul_27/Mul_27:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_9/depthwise 1 1 functional_1/tf_op_layer_Mul_27/Mul_27:0 functional_1/batch_normalization_28/FusedBatchNormV3:0 672 1 672 5 5 1 1 2 2 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_37/Sigmoid_37 1 1 functional_1/batch_normalization_28/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_37/Sigmoid_37:0 ,"
"Mul functional_1/tf_op_layer_Mul_28/Mul_28 2 1 functional_1/batch_normalization_28/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_37/Sigmoid_37:0 functional_1/tf_op_layer_Mul_28/Mul_28:0 -1 ,"
"Pooling functional_1/lambda_9/Mean 1 1 functional_1/tf_op_layer_Mul_28/Mul_28:0 functional_1/lambda_9/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_37/BiasAdd 1 1 functional_1/lambda_9/Mean:0 functional_1/conv2d_37/BiasAdd:0 1 672 28 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_38/Sigmoid_38 1 1 functional_1/conv2d_37/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_38/Sigmoid_38:0 ,"
"Mul functional_1/tf_op_layer_Mul_29/Mul_29 2 1 functional_1/conv2d_37/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_38/Sigmoid_38:0 functional_1/tf_op_layer_Mul_29/Mul_29:0 -1 ,"
"Convolution functional_1/conv2d_38/BiasAdd 1 1 functional_1/tf_op_layer_Mul_29/Mul_29:0 functional_1/conv2d_38/BiasAdd:0 1 28 672 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_39/Sigmoid_39 1 1 functional_1/conv2d_38/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_39/Sigmoid_39:0 ,"
"Mul functional_1/multiply_9/mul 2 1 functional_1/tf_op_layer_Sigmoid_39/Sigmoid_39:0 functional_1/tf_op_layer_Mul_28/Mul_28:0 functional_1/multiply_9/mul:0 -1 ,"
"Convolution functional_1/conv2d_39/Conv2D 1 1 functional_1/multiply_9/mul:0 functional_1/batch_normalization_29/FusedBatchNormV3:0 1 672 112 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Add functional_1/add_4/add 2 1 functional_1/batch_normalization_29/FusedBatchNormV3:0 functional_1/batch_normalization_26/FusedBatchNormV3:0 functional_1/add_4/add:0 -1 ,"
"Convolution functional_1/conv2d_40/Conv2D 1 1 functional_1/add_4/add:0 functional_1/batch_normalization_30/FusedBatchNormV3:0 1 112 672 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_40/Sigmoid_40 1 1 functional_1/batch_normalization_30/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_40/Sigmoid_40:0 ,"
"Mul functional_1/tf_op_layer_Mul_30/Mul_30 2 1 functional_1/batch_normalization_30/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_40/Sigmoid_40:0 functional_1/tf_op_layer_Mul_30/Mul_30:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_10/depthwise 1 1 functional_1/tf_op_layer_Mul_30/Mul_30:0 functional_1/batch_normalization_31/FusedBatchNormV3:0 672 1 672 5 5 1 1 2 2 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_41/Sigmoid_41 1 1 functional_1/batch_normalization_31/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_41/Sigmoid_41:0 ,"
"Mul functional_1/tf_op_layer_Mul_31/Mul_31 2 1 functional_1/batch_normalization_31/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_41/Sigmoid_41:0 functional_1/tf_op_layer_Mul_31/Mul_31:0 -1 ,"
"Pooling functional_1/lambda_10/Mean 1 1 functional_1/tf_op_layer_Mul_31/Mul_31:0 functional_1/lambda_10/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_41/BiasAdd 1 1 functional_1/lambda_10/Mean:0 functional_1/conv2d_41/BiasAdd:0 1 672 28 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_42/Sigmoid_42 1 1 functional_1/conv2d_41/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_42/Sigmoid_42:0 ,"
"Mul functional_1/tf_op_layer_Mul_32/Mul_32 2 1 functional_1/conv2d_41/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_42/Sigmoid_42:0 functional_1/tf_op_layer_Mul_32/Mul_32:0 -1 ,"
"Convolution functional_1/conv2d_42/BiasAdd 1 1 functional_1/tf_op_layer_Mul_32/Mul_32:0 functional_1/conv2d_42/BiasAdd:0 1 28 672 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_43/Sigmoid_43 1 1 functional_1/conv2d_42/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_43/Sigmoid_43:0 ,"
"Mul functional_1/multiply_10/mul 2 1 functional_1/tf_op_layer_Sigmoid_43/Sigmoid_43:0 functional_1/tf_op_layer_Mul_31/Mul_31:0 functional_1/multiply_10/mul:0 -1 ,"
"Convolution functional_1/conv2d_43/Conv2D 1 1 functional_1/multiply_10/mul:0 functional_1/batch_normalization_32/FusedBatchNormV3:0 1 672 112 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Add functional_1/add_5/add 2 1 functional_1/batch_normalization_32/FusedBatchNormV3:0 functional_1/add_4/add:0 functional_1/add_5/add:0 -1 ,"
"Convolution functional_1/conv2d_44/Conv2D 1 1 functional_1/add_5/add:0 functional_1/batch_normalization_33/FusedBatchNormV3:0 1 112 672 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_44/Sigmoid_44 1 1 functional_1/batch_normalization_33/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_44/Sigmoid_44:0 ,"
"Mul functional_1/tf_op_layer_Mul_33/Mul_33 2 1 functional_1/batch_normalization_33/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_44/Sigmoid_44:0 functional_1/tf_op_layer_Mul_33/Mul_33:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_11/depthwise 1 1 functional_1/tf_op_layer_Mul_33/Mul_33:0 functional_1/batch_normalization_34/FusedBatchNormV3:0 672 1 672 5 5 2 2 1 1 1 0 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_45/Sigmoid_45 1 1 functional_1/batch_normalization_34/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_45/Sigmoid_45:0 ,"
"Mul functional_1/tf_op_layer_Mul_34/Mul_34 2 1 functional_1/batch_normalization_34/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_45/Sigmoid_45:0 functional_1/tf_op_layer_Mul_34/Mul_34:0 -1 ,"
"Pooling functional_1/lambda_11/Mean 1 1 functional_1/tf_op_layer_Mul_34/Mul_34:0 functional_1/lambda_11/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_45/BiasAdd 1 1 functional_1/lambda_11/Mean:0 functional_1/conv2d_45/BiasAdd:0 1 672 28 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_46/Sigmoid_46 1 1 functional_1/conv2d_45/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_46/Sigmoid_46:0 ,"
"Mul functional_1/tf_op_layer_Mul_35/Mul_35 2 1 functional_1/conv2d_45/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_46/Sigmoid_46:0 functional_1/tf_op_layer_Mul_35/Mul_35:0 -1 ,"
"Convolution functional_1/conv2d_46/BiasAdd 1 1 functional_1/tf_op_layer_Mul_35/Mul_35:0 functional_1/conv2d_46/BiasAdd:0 1 28 672 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_47/Sigmoid_47 1 1 functional_1/conv2d_46/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_47/Sigmoid_47:0 ,"
"Mul functional_1/multiply_11/mul 2 1 functional_1/tf_op_layer_Sigmoid_47/Sigmoid_47:0 functional_1/tf_op_layer_Mul_34/Mul_34:0 functional_1/multiply_11/mul:0 -1 ,"
"Convolution functional_1/conv2d_47/Conv2D 1 1 functional_1/multiply_11/mul:0 functional_1/batch_normalization_35/FusedBatchNormV3:0 1 672 192 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Convolution functional_1/conv2d_48/Conv2D 1 1 functional_1/batch_normalization_35/FusedBatchNormV3:0 functional_1/batch_normalization_36/FusedBatchNormV3:0 1 192 1152 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_48/Sigmoid_48 1 1 functional_1/batch_normalization_36/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_48/Sigmoid_48:0 ,"
"Mul functional_1/tf_op_layer_Mul_36/Mul_36 2 1 functional_1/batch_normalization_36/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_48/Sigmoid_48:0 functional_1/tf_op_layer_Mul_36/Mul_36:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_12/depthwise 1 1 functional_1/tf_op_layer_Mul_36/Mul_36:0 functional_1/batch_normalization_37/FusedBatchNormV3:0 1152 1 1152 5 5 1 1 2 2 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_49/Sigmoid_49 1 1 functional_1/batch_normalization_37/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_49/Sigmoid_49:0 ,"
"Mul functional_1/tf_op_layer_Mul_37/Mul_37 2 1 functional_1/batch_normalization_37/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_49/Sigmoid_49:0 functional_1/tf_op_layer_Mul_37/Mul_37:0 -1 ,"
"Pooling functional_1/lambda_12/Mean 1 1 functional_1/tf_op_layer_Mul_37/Mul_37:0 functional_1/lambda_12/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_49/BiasAdd 1 1 functional_1/lambda_12/Mean:0 functional_1/conv2d_49/BiasAdd:0 1 1152 48 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_50/Sigmoid_50 1 1 functional_1/conv2d_49/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_50/Sigmoid_50:0 ,"
"Mul functional_1/tf_op_layer_Mul_38/Mul_38 2 1 functional_1/conv2d_49/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_50/Sigmoid_50:0 functional_1/tf_op_layer_Mul_38/Mul_38:0 -1 ,"
"Convolution functional_1/conv2d_50/BiasAdd 1 1 functional_1/tf_op_layer_Mul_38/Mul_38:0 functional_1/conv2d_50/BiasAdd:0 1 48 1152 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_51/Sigmoid_51 1 1 functional_1/conv2d_50/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_51/Sigmoid_51:0 ,"
"Mul functional_1/multiply_12/mul 2 1 functional_1/tf_op_layer_Sigmoid_51/Sigmoid_51:0 functional_1/tf_op_layer_Mul_37/Mul_37:0 functional_1/multiply_12/mul:0 -1 ,"
"Convolution functional_1/conv2d_51/Conv2D 1 1 functional_1/multiply_12/mul:0 functional_1/batch_normalization_38/FusedBatchNormV3:0 1 1152 192 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Add functional_1/add_6/add 2 1 functional_1/batch_normalization_38/FusedBatchNormV3:0 functional_1/batch_normalization_35/FusedBatchNormV3:0 functional_1/add_6/add:0 -1 ,"
"Convolution functional_1/conv2d_52/Conv2D 1 1 functional_1/add_6/add:0 functional_1/batch_normalization_39/FusedBatchNormV3:0 1 192 1152 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_52/Sigmoid_52 1 1 functional_1/batch_normalization_39/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_52/Sigmoid_52:0 ,"
"Mul functional_1/tf_op_layer_Mul_39/Mul_39 2 1 functional_1/batch_normalization_39/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_52/Sigmoid_52:0 functional_1/tf_op_layer_Mul_39/Mul_39:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_13/depthwise 1 1 functional_1/tf_op_layer_Mul_39/Mul_39:0 functional_1/batch_normalization_40/FusedBatchNormV3:0 1152 1 1152 5 5 1 1 2 2 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_53/Sigmoid_53 1 1 functional_1/batch_normalization_40/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_53/Sigmoid_53:0 ,"
"Mul functional_1/tf_op_layer_Mul_40/Mul_40 2 1 functional_1/batch_normalization_40/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_53/Sigmoid_53:0 functional_1/tf_op_layer_Mul_40/Mul_40:0 -1 ,"
"Pooling functional_1/lambda_13/Mean 1 1 functional_1/tf_op_layer_Mul_40/Mul_40:0 functional_1/lambda_13/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_53/BiasAdd 1 1 functional_1/lambda_13/Mean:0 functional_1/conv2d_53/BiasAdd:0 1 1152 48 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_54/Sigmoid_54 1 1 functional_1/conv2d_53/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_54/Sigmoid_54:0 ,"
"Mul functional_1/tf_op_layer_Mul_41/Mul_41 2 1 functional_1/conv2d_53/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_54/Sigmoid_54:0 functional_1/tf_op_layer_Mul_41/Mul_41:0 -1 ,"
"Convolution functional_1/conv2d_54/BiasAdd 1 1 functional_1/tf_op_layer_Mul_41/Mul_41:0 functional_1/conv2d_54/BiasAdd:0 1 48 1152 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_55/Sigmoid_55 1 1 functional_1/conv2d_54/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_55/Sigmoid_55:0 ,"
"Mul functional_1/multiply_13/mul 2 1 functional_1/tf_op_layer_Sigmoid_55/Sigmoid_55:0 functional_1/tf_op_layer_Mul_40/Mul_40:0 functional_1/multiply_13/mul:0 -1 ,"
"Convolution functional_1/conv2d_55/Conv2D 1 1 functional_1/multiply_13/mul:0 functional_1/batch_normalization_41/FusedBatchNormV3:0 1 1152 192 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Add functional_1/add_7/add 2 1 functional_1/batch_normalization_41/FusedBatchNormV3:0 functional_1/add_6/add:0 functional_1/add_7/add:0 -1 ,"
"Convolution functional_1/conv2d_56/Conv2D 1 1 functional_1/add_7/add:0 functional_1/batch_normalization_42/FusedBatchNormV3:0 1 192 1152 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_56/Sigmoid_56 1 1 functional_1/batch_normalization_42/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_56/Sigmoid_56:0 ,"
"Mul functional_1/tf_op_layer_Mul_42/Mul_42 2 1 functional_1/batch_normalization_42/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_56/Sigmoid_56:0 functional_1/tf_op_layer_Mul_42/Mul_42:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_14/depthwise 1 1 functional_1/tf_op_layer_Mul_42/Mul_42:0 functional_1/batch_normalization_43/FusedBatchNormV3:0 1152 1 1152 5 5 1 1 2 2 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_57/Sigmoid_57 1 1 functional_1/batch_normalization_43/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_57/Sigmoid_57:0 ,"
"Mul functional_1/tf_op_layer_Mul_43/Mul_43 2 1 functional_1/batch_normalization_43/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_57/Sigmoid_57:0 functional_1/tf_op_layer_Mul_43/Mul_43:0 -1 ,"
"Pooling functional_1/lambda_14/Mean 1 1 functional_1/tf_op_layer_Mul_43/Mul_43:0 functional_1/lambda_14/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_57/BiasAdd 1 1 functional_1/lambda_14/Mean:0 functional_1/conv2d_57/BiasAdd:0 1 1152 48 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_58/Sigmoid_58 1 1 functional_1/conv2d_57/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_58/Sigmoid_58:0 ,"
"Mul functional_1/tf_op_layer_Mul_44/Mul_44 2 1 functional_1/conv2d_57/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_58/Sigmoid_58:0 functional_1/tf_op_layer_Mul_44/Mul_44:0 -1 ,"
"Convolution functional_1/conv2d_58/BiasAdd 1 1 functional_1/tf_op_layer_Mul_44/Mul_44:0 functional_1/conv2d_58/BiasAdd:0 1 48 1152 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_59/Sigmoid_59 1 1 functional_1/conv2d_58/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_59/Sigmoid_59:0 ,"
"Mul functional_1/multiply_14/mul 2 1 functional_1/tf_op_layer_Sigmoid_59/Sigmoid_59:0 functional_1/tf_op_layer_Mul_43/Mul_43:0 functional_1/multiply_14/mul:0 -1 ,"
"Convolution functional_1/conv2d_59/Conv2D 1 1 functional_1/multiply_14/mul:0 functional_1/batch_normalization_44/FusedBatchNormV3:0 1 1152 192 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Add functional_1/add_8/add 2 1 functional_1/batch_normalization_44/FusedBatchNormV3:0 functional_1/add_7/add:0 functional_1/add_8/add:0 -1 ,"
"Convolution functional_1/conv2d_60/Conv2D 1 1 functional_1/add_8/add:0 functional_1/batch_normalization_45/FusedBatchNormV3:0 1 192 1152 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_60/Sigmoid_60 1 1 functional_1/batch_normalization_45/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_60/Sigmoid_60:0 ,"
"Mul functional_1/tf_op_layer_Mul_45/Mul_45 2 1 functional_1/batch_normalization_45/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_60/Sigmoid_60:0 functional_1/tf_op_layer_Mul_45/Mul_45:0 -1 ,"
"Convolution functional_1/depthwise_conv2d_15/depthwise 1 1 functional_1/tf_op_layer_Mul_45/Mul_45:0 functional_1/batch_normalization_46/FusedBatchNormV3:0 1152 1 1152 3 3 1 1 1 1 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_61/Sigmoid_61 1 1 functional_1/batch_normalization_46/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_61/Sigmoid_61:0 ,"
"Mul functional_1/tf_op_layer_Mul_46/Mul_46 2 1 functional_1/batch_normalization_46/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_61/Sigmoid_61:0 functional_1/tf_op_layer_Mul_46/Mul_46:0 -1 ,"
"Pooling functional_1/lambda_15/Mean 1 1 functional_1/tf_op_layer_Mul_46/Mul_46:0 functional_1/lambda_15/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
"Convolution functional_1/conv2d_61/BiasAdd 1 1 functional_1/lambda_15/Mean:0 functional_1/conv2d_61/BiasAdd:0 1 1152 48 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_62/Sigmoid_62 1 1 functional_1/conv2d_61/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_62/Sigmoid_62:0 ,"
"Mul functional_1/tf_op_layer_Mul_47/Mul_47 2 1 functional_1/conv2d_61/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_62/Sigmoid_62:0 functional_1/tf_op_layer_Mul_47/Mul_47:0 -1 ,"
"Convolution functional_1/conv2d_62/BiasAdd 1 1 functional_1/tf_op_layer_Mul_47/Mul_47:0 functional_1/conv2d_62/BiasAdd:0 1 48 1152 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_63/Sigmoid_63 1 1 functional_1/conv2d_62/BiasAdd:0 functional_1/tf_op_layer_Sigmoid_63/Sigmoid_63:0 ,"
"Mul functional_1/multiply_15/mul 2 1 functional_1/tf_op_layer_Sigmoid_63/Sigmoid_63:0 functional_1/tf_op_layer_Mul_46/Mul_46:0 functional_1/multiply_15/mul:0 -1 ,"
"Convolution functional_1/conv2d_63/Conv2D 1 1 functional_1/multiply_15/mul:0 functional_1/batch_normalization_47/FusedBatchNormV3:0 1 1152 320 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Convolution functional_1/conv2d_64/Conv2D 1 1 functional_1/batch_normalization_47/FusedBatchNormV3:0 functional_1/batch_normalization_48/FusedBatchNormV3:0 1 320 1280 1 1 1 1 0 0 1 -1 1 1 0 ,"
"Sigmoid functional_1/tf_op_layer_Sigmoid_64/Sigmoid_64 1 1 functional_1/batch_normalization_48/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_64/Sigmoid_64:0 ,"
"Mul functional_1/tf_op_layer_Mul_48/Mul_48 2 1 functional_1/batch_normalization_48/FusedBatchNormV3:0 functional_1/tf_op_layer_Sigmoid_64/Sigmoid_64:0 functional_1/tf_op_layer_Mul_48/Mul_48:0 -1 ,"
"Pooling functional_1/global_average_pooling2d/Mean 1 1 functional_1/tf_op_layer_Mul_48/Mul_48:0 functional_1/global_average_pooling2d/Mean:0 1 0 0 1 1 0 0 -1 -1 -1 0 0 -1 -1 ,"
